{
  "chapterTitle": "第1章",
  "episodes": [
    {"title": "第1話", "text": "「ほら、綾。ご挨拶しなさい」

 お母さんは優しい人だった。
村の外へお仕事をしに行くお父さんと、その間家を守るお母さん。

 2人が支え合って、やるべきことをする。
あまりお菓子とかは食べられなかったけど、それでも毎日が幸せだった。

 お母さんが作る温かい料理を囲って、
今日あったことをみんなで話して、
川の字に布団を敷いて眠るの。

たんぽぽの綿毛を吹くよりも、
秘密基地で遊んでる時よりも、
家族と過ごす時間が大好きだった。

だから、ずっとありがとうございますって感謝してたの。
かみさまはとてもじひ深いお方なんだって。

じひって言葉は難しくてよくわからないけど、たぶん“すごく優しい”ってことなんだと思う。

災いから守ってくださるかみさまへの気持ちを
村の人はずっと、祠に手をあわせて供物をお贈りしてきた。

田んぼと畑、あとは長屋があるだけの小さな村だったけど
みんなが顔見知りで、穏やかな場所だった。

だから私も、かみさまには沢山物をお贈りした。
お気に入りのシールとか、綺麗なビー玉とか。そういうのを、たくさんお贈りした。

きっとその想いが届いたんだ。
ある年の冬に、私も姉になった。
妹と弟が生まれた。尊い命が2つ、私のお家にやってきた。

赤ちゃんずっと泣いてたの。えーんって。
そしたら村中のみんながお姉ちゃんだねえ、おめでとうねえって言ってくれたの。

最初はあんまりよく分からなかったけど、後から私の妹と弟可愛いでしょ！ってふくふくとした気持ちになってきた。

そのうち、私ばっかりこんなに幸せでいいのかなって、少しだけ胸が痛くなった。
日を追うごとに幸せが増して、心がぽかぽかしていくような気がした。

だけど、その辺りからなんだかお母さんの顔が少しだけ疲れて見えた。
もしかしたら、かみさまへのお礼が届いてないのかな。それとも、赤ちゃんが生まれたばかりで夜眠れてないとか？
私はお姉ちゃんだから、もう少し家のこともお手伝いしてあげよう。


ある日のことだった。
蝉がよく鳴く暑い日で、夕方になっても日は高く昇っていた。

中学生になった私は、村の外にある学校に通っていた。

総人口350人ほどの村だったから小学校は町の分校があったけど、
そこから先は町に出るというのが当たり前のことで、私もまた例外ではなかった。

長屋の戸を引くと、美味しそうなにおいがしてお腹が鳴る。

「ただいま～」
居間に向かうと、妹と弟が真剣に何かを書いていた。
妹はもう7歳だし弟も4歳になっていたから、妹の宿題を真似してるんだろうけど。

「おかえり。もうご飯できてるから手洗って机拭いてくれる？」
「はあい」
あの子たちの邪魔にならないよう、控えめに返事をしておいた。


母曰く、今日は父が仕事で遅くなるらしい。
5人揃わないことは珍しくて、少し新鮮な気持ちで食卓を囲む。

卵白で衣を作っただとか言う唐揚げは美味しかったけど、
納豆パスタとかよくわからないものも母は作るから、案外油断ならない。

大皿に盛られたおかずを5つも6つも小皿に分けようとする弟を見て、
負けじと妹もお箸を動かしていた。ああほら、ゆっくり嚙まないと危ないのに。

何を言っても元気な返事ばかりをして、すっかり人の話を聞かない子たちになってしまった。
息をつきながら2人を眺めていると、なんだか視線を感じた。

「ねえ綾。お母さんは向かいの金子さんがいいと思うんだけど、綾は誰がいい？」

どうして大人っていつも話の途中を飛ばすんだろう。
昔からの疑問だった。

「何の話？」
いつの間にかミニトマトを押し付け合っている下の子たちを横目に答える。

カチャッと音がして目線を動かすと、
母がお箸を机に置いていた。

「何って……アンタの旦那さんよ。」
「もう来年3年生よ？大事な日なんだし、そろそろ日取りも決めておかないと」

 ……旦那さん？
驚きのあまり、声すら出なかった。

開いた瞳孔が、母を捉える。
視界が昼間の陽炎みたいに揺れて、ピントが合わない。
それでも、表情ががこわばっているのがわかった。

いけない、と笑顔を取り繕う。

「あ～えっと、まだ考え中でさ」
そう答えると、いつもの表情に戻っていた。

「……なんだ、そうだったの。早くしなさいね」

間違っていなかったらしい。

ああ、よかった。

 肩の力が抜けて、ようやくちゃんと母をみることができた。
ああ、目のクマが以前よりも深く刻まれている。

誰が何を言うでもなく、このままではいけないんだろうなとわかった。

そう。わかっていたの。
 ……わかって、いたのにな。
"},
    {"title": "第2話", "text": "ガシャンッッ

割れた音がして、柱の影から覗くと
台所の床にはお皿の破片が散らばっている。
そのすぐそばで、母が立っていた。

 ……マズい。反射的にバッと振り返る。
大丈夫、大丈夫。まだ妹と弟はミカン狩りのお手伝いをしてるはず。
帰ってきてもあと1.2時間は後だろう。

そう安堵するより早く、腕を引きちぎられるような力に引かれて
──床に叩きつけられていた。


「この恥知らず！アンタ最初から結婚する気なんてなかったんでしょうッ！？
お母さんのこと騙して楽しかった！？」

母は私に馬乗りになって、凄まじい剣幕で何か怒鳴っていた。
床に頭を打ったからか、耳がキーンとしてあまりよく聞こえない。

 身体中が、痛い。
 母を落ち着かせなければ。

だと言うのに、大丈夫だよと呼びかけるための口は、必死に酸素を求めていた。

母の顔が涙に歪んで見える。
安心させてあげなきゃいけないのに。

どのくらい経っただろう。
いつしか母の怒号は止んで、静かになっていた。
カラスの鳴き声がする。

頭が回らなくて天井を眺めていると、
相変わらず馬乗りになっている母からすすり泣く声が聞こえた。

「ごめんなさい、お母さん失格よね。ごめんね。お母さん怖かったの。
綾がいなくなっちゃうかもって怖くて。ごめんね。ごめん。ごめんね。」
「……大丈夫だよ」

ちゃんと目を見て言えなかったけれど
やっと、声をかけてあげられた。


布団の中に戻る母を見送って、割れたお皿を片づける。
ゴミ箱には、ビリビリに破られている合格通知書が残されていた。

 ……あーあ。
セロファンテープで繋ぎとめたら怒られるかな。

あのね、お母さん。勉強って楽しいんだよ。
お母さんのことは好きだけど、それでも進学したいんだ。
お母さん。私、高校に行きたいよ。

親不孝な娘でごめんなさい。


母はもう当てにならない。
だから、こっそり父に相談した。

母と下の兄弟が眠りについた頃、布団からそっと抜け出す。
 居間は明かりがついていた。
 父はそこで1人、本を読んでいた。

 「……あの、お父さん。」

 特にこちらを見るでもなく、「なんよ」と返事をする。

父は私と12しか年が離れていない。
年下ではあるけれど、少なくとも母より学があった。

 ……だから。
もしかしたら、許してくれるかもしれない。

 「えっと。高校って、その……楽しかった？」

 父は高卒だった。母の学歴は聞いたことがないけど、あまり良いものではなかっただろうな。

だからこそ、父が楽しかった、学びになったと言うのであれば
それは私にとって希望となる。

 「なんで？」

 言葉に詰まる。
 昔から威圧的で、私の名前も2度しか呼んでくれない男。
 いくら親と言えど、怖いものは怖い。

 言葉に詰まっていると、溜め息が聞こえる。

 「行きたいんか？」

 反射的に顔を上げる。
 父は私を見ていた。見て、くれていた。

 「は、はい！」

 少し声が裏がえる。
 心臓が痛い。今この瞬間に、私の人生がかかっている。

無意識に体に力が入って、息を止めていた。
次の言葉を、待ち続けた。

 ​──そして。

 「好きにしたらいいんとちゃうか」

たとえ突き放すための言葉だとしても
 私にとって"それ"は、許しだった。

 入学資金は15万円。私の貯金は6万円ぽっちで正直目が回っていたけど、
あの日、陶器の割れる音を聞いていたご近所さんがこっそり援助をしてくれた。


 いつか物心が着いてから、おかしいと気付かされたあの時から
 ずっと待ち望んでいた新しい世界。

ほんの少し腕を伸ばした先に、望んでいたものがある。
ようやく見えた希望の光。

点滅する電灯は、どんな星よりも輝いていた。
"},
    {"title": "第3話", "text": "（ここに本文を貼る）"},
    {"title": "第4話", "text": "（ここに本文を貼る）"},
    {"title": "第5話", "text": "（ここに本文を貼る）"}
  ]
}
